{strip}
{include file='header2.tpl' title='Rules'}
<div id="rules">
    <h1>Правила</h1>

    <h2>Перед инвестированием в проект обязательно ознакомьтесь с правилами.</h2>
    <ul>
        <h2>ОБЩИЕ ПОЛОЖЕНИЯ</h2>
        <li>1.1 Зарегистрировавшись на нашем проекте, Вы соглашаетесь с данными правилами в полном объеме.</li> <br>
        <li>1.2 Администрация не несет ответственности за возможный ущерб, нанесенный Вам в результате использования данного проекта.</li> <br>
        <li>1.3 На момент регистрации, пользователь должен быть совершеннолетним и дееспособным, трезво оценивающий все происходящее.</li> <br>
        <h2>ПРАВА И ОБЯЗАННОСТИ УЧАСТНИКОВ</h2>
        <li>Участники имеют право:</li> <br>

        <li>2.1 На внесение денег на свой баланс.</li> <br>

        <li>2.2 Требовать выполнения обязанностей администрацией данного проекта, предписанных настоящими правилами, кроме случаев, когда сложившаяся ситуация не зависит от Администрации проекта.</li> <br>

        <li>Участники обязуются:</li> <br>

        <li>2.3 Соблюдать настоящие правила в полном объеме.</li> <br>

        <li>2.4 Не вводить Администрацию проекта в заблуждения путем предоставления недостоверной информации.</li> <br>

        <li>2.5 Не реже одного раза в два дня знакомиться с данными правилами.</li> <br>

        <li>2.6 При обнаружении неисправностей, либо некоторых погрешностей в скрипте сайта сообщать в службу поддержки. </li> <br>
        <li>2.7 Не проводить попыток взлома сайта и не использовать возможные ошибки в скриптах. При попытке взлома, администрация имеет полное право удалить, заблокировать или оштрафовать аккаунт.</li>
        <br>
        <li>2.8 Не публиковать оскорбительных сообщений, клевету и иные виды сообщений портящих репутацию проекта или пользователей.</li>
    <br>
    <h2>ПРАВА И ОБЯЗАННОСТИ АДМИНИСТРАЦИИ</h2>
    <li>3.1 В случае игнорирования пользователями данных правил, Администрация оставляет за собой право удалить, заблокировать или оштрафовать аккаунт пользователя без предупреждений и без объяснения причин.
    </li>
    <br>
    <li>3.2 Администрация может вносить в эти правила изменения без предупреждения пользователей.
    </li>
    <br>
    <li>3.3 Если пользователь в регистрации написал ложные данные, то Администрация имеет полное право его удалить, заблокировать или оштрафовать без предупреждения и не выплачивать средства.
    </li>
    <br>
    <li>3.4 Письма присланные Администрации, имеющие нецензурное содержание, несущие оскорбительный характер или угрозы - будут игнорировнны, а пользователи удалены.
    </li>
    <br>
    <li>3.5 При попытке ввести Администрацию в заблуждение (обман), будут приняты меры по удалению, блокировки или штрафу аккаунта.
    </li>
    <br>
    <li>3.6 Администрация обязуется сохранять конфиденциальность информации зарегистрированного пользователя, полученной от него при регистрации.
    </li>
    <br>
    <li>3.7 Администрация не несет ответственности за возможный взлом аккаунтов. Во избежание взлома необходимо использовать сложные пароли.
    </li>
    <br>
    <li>3.8 Администрация не несет ответственности за возможные потери в результате остановки проекта.
    </li>
        <br>
    <li>3.9 В случаи отказа от принятия правил, администрация оставляет за собой право отказать участнику в дальнейшем участии в нашем проекте.
    </li>
    
    <h2>ПОЛИТИКА АНТИСПАМА
    </h2>
    
    <li>4.1 Администрация публично определяет понятие спама и санкции за уличение участника программы в использовании спам технологий.
    </li>
    <br>
    <li>4.2 Предоставляя пользователю Интернета аккаунт в сервисе , программа дает определение, а пользователь соглашается, что спам – это массовая рассылка текстовых сообщений, веб-страниц и любой другой информации с использованием автоматизированных технологий, позволяющих в короткий срок разослать большое количество сообщений с целью перехода по ссылкам, указанным в сообщении лицам, не выражавшим желания их получать.
    </li>
    <br>
    <li>4.3 Запрещается спам-рассылка сообщений, содержащих ссылку партнера, по следующим каналам связи: - E-mail - Блоги - Форумы - Социальные сети - ICQ, Skype, QQ, Yahoo messenger, Google talk, AIM, MSN и др. мессенджеры, использующиеся для обмена мгновенными сообщениями. В случае поступления жалобы на пользователя, ссылка партнера которого пришла заявителю, действие аккаунта этого пользователя будет приостановлено до выяснения обстоятельств.
    </li>
    <br>
    <li>4.4 Если выясняется, что пользователь рассылал сообщения с ссылкой партнера, но они носили не массовый характер и производились не в автоматизированном виде, действие аккаунта клиента возобновляются.
    </li>
    <br>
    <li>4.5 В случае, если факт спама со стоны клиента будет доказан, аккаунт блокируются. Данный акт несет в себе превентивный характер, предупреждающий клиентов об ответственности за использование технологий массовой рассылки сообщений.
    </li>
    
    <br>
    <h2>УВЕДОМЛЕНИЕ О РИСКАХ
    </h2>
    </ul>
        <br>
    <h3>Мы не даем никаких гарантий прибыли ни в явной ни в скрытой форме. Не рекомендуем делать депозиты если Ваши деньги: последние, взяты в долг или сумма депозита может серьезно повлиять на Ваше благосостояние. Мы не несем ответственности за возможную потерю денег пользователями. Но если Вы после предупреждения решили вступить, то Добро пожаловать!
    </li>  <br>
    
</div>
{include file='footer.tpl'}
{/strip}