<div class="header" style="background:url(/headvn.jpg) no-repeat center;     height: 349px;"><div class="parallax-layer parallax-layer-3"></div></div>























	<div class="inners_wrap inners_wrap2 clearfix">
	<div class="inner_container" id="inner_container">
	




<div class="tpl_wrap clearfix">

	
	<h2>FAQ</h2>
	<h3></h3>
	

<center>
<p><span>1.1. - Как проект зарабатывает деньги? Мы зарабатываем денежные средства посредством сотрудничества с компаниями Мирового класса. В наших целях добиться как можно большего целевого охвата. Также мы получаем прибыль от торговли на бирже форекс, и финансовых сделках с другими организациями.&nbsp;</span><br /><br /><span>1.2 - Дата основания проекта? Компания была основана 14 октября 2014 года, только для закрытой части людей, которые получали от нас новости. Позже мы перешли на свободный доступ, тем самым извлекая большие средства с каждой сделки на рынке.&nbsp;</span><br /><br /><span>1.3 - Могу ли я, стать вашим инвестором?&nbsp;</span><br /><span>Конечно! мы рекомендуем Вам ознакомиться с разделом &laquo;Правила&raquo;. Чтобы стать нашим инвестором, вам необходимо в несколько простых кликов зарегистрироваться на нашем сайте. Регистрируясь, вы автоматически принимаете все положения документа &laquo;Правила&raquo;.&nbsp;</span><br /><br /><span>1.4 - Как сделать вклад?&nbsp;</span><br /><span>Вам нужно зарегистрироваться, пополнить баланс аккаунта, выбрать один из двух пакетов и открыть депозит.&nbsp;</span><br /><br /><span>1.5 - Сколько Аккаунтов я могу создать?&nbsp;</span><br /><span>Все инвесторы имеют право на создание одного индивидуального аккаунта. В случае проблем с аккаунтом или необходимости создания дополнительного аккаунта, обратитесь в техподдержку.&nbsp;</span><br /><br /><span>1.6 - Как будет работать проект, если его покинет большое количество инвесторов?&nbsp;</span><br /><span>Мы обрабатываем коллосальные суммы от наших компаний-партнеров и получаем хороший процент от сделок. Без инвесторов мы просто станем получать прибыль на порядок меньше.&nbsp;</span><br /><br /><span>1.7 - У вас есть служба поддержки?&nbsp;</span><br /><span>Да, Вы всегда можете обратиться за помощью, нажав "контакты" на сайте.&nbsp;</span><br /><br /><span>1.8 - Возможно ли, не указывать свою персональную информацию?&nbsp;</span><br /><span>Указание Вашей личной информации нужно для того, чтобы мы не блокировали большинство ненужных аккаунтов, на проекте. Личная информация используется только для работы в рамках проекта тест и не передаётся сторонним лицам.&nbsp;</span><br /><br /><span>1.9 - Как я могу заработать в вашем проекте?&nbsp;</span><br /><span>Заработок проекта устроен в двух последовательностях: 1. Открытие депозита с суммой, от 5 доллара, 2. Создание реферальной системы по привлечению клиентов в Компанию.&nbsp;</span><br /><br /><br /><span>2. Технические вопросы&nbsp;</span><br /><br /><span>2.1. Личные данные, email, пароль и т.д. могут быть изменены впоследствии? Изменение необходимых данных доступно в меню настроек вашего персонального кабинета.&nbsp;</span><br /><span>Если не получается выполнить данный шаг - просим прочесть как с нами связаться.&nbsp;</span><br /><br /><span>2.2. Не могу зайти в аккаунт. Забыл пароль. Что делать? Восстановление пароля доступно через специальную форму. Альтернативой является обращение в Службу Поддержки.&nbsp;</span><br /><br /><span>2.3. На мой почтовый ящик пришло письмо, с просьбой указать логин и пароль аккаунта. Что делать? Ни в коем случае, не сообщайте личные персональные данные стороним лицам, занесите данное письмо в "Спам" И не отвечайте на него, служба поддержки проверит вашу жалобу, и заблокируют мошшеника тем самым, вы обезопасите себя, так и других инвесторов.&nbsp;</span><br /><br /><span>2.4. Могу ли я повысить безопасность моего аккаунта? Для полной защиты Вашего персонального устройста, советуем установить антивирус, а также не забываем о фаерволлах. Указывая пароль, используйте наиболее сложные комбинации, начиная от Цифр, и заканчивая Кириллицей.&nbsp;</span><br /><br /><br /><span>3. Финансовые вопросы&nbsp;</span><br /><br /><span>3.1. С чего начать? Для того, чтобы начать зарабатывать вам нужно выполнить несколько простых шагов. Зарегистрироваться на сайте проекта, войти в личный кабинет, пополнить счет доступным способом, выбрать инвестиционный план и сделать депозит.&nbsp;</span><br /><br /><span>3.2. Как происходит начисление прибыли? Начисление прибыли происходит каждый день. Прибыль поступает на баланс инвестора которую можно сразу вывести либо реинвестировать.&nbsp;</span><br /><br /><span>3.3. Какие у вас минимальные суммы ввода и вывода средств? Минимальный депозит равен 5 долларам. Сумма вывода средств от 0.1 доллара.&nbsp;</span><br /><br /><span>3.4. Можно ли открыть несколько депозитов? Мы не запрещаем Вам открывать более 1-го депозита.&nbsp;</span><br /><br /><span>3.5. С какими платёжными системами вы сотрудничаете? Payeer, Perfect Money, Bitcoin, &nbsp;</span><br /><br /><span>3.6. Доступно ли открытие депозита с одной платёжной системы, а вывод на другую? Нет. Пока что эта опция недоступна. В скором времени будет добавлен внутренний кошелёк, для данной операции.&nbsp;</span><br /><br /><span>3.7. Могу ли я снять депозит до окончания инвестиционного срока? Нет, это не возможно. Депозит включен в выплаты. Свой инвестиционный период вы можете регулировать в вашем личном кабинете.&nbsp;</span><br /><br /><span>3.8. Какое время у меня займёт вывод средств? Вывод средств осуществляется в ручном режиме в течении 1 суток (24 часа). Регламент на вывод в случае технических неполадок - 3 суток (72 часа).&nbsp;</span><br /><br /><span>3.9. Какая взимается комиссия за вывод средств? За вывод средств наша компания не взимает комиссию.&nbsp;</span><br /><br /><span>3.10. Сколько раз в день можно выводить средства? Какую сумму за раз можно вывести? В день возможно выводить деньги 1 раз. Максимальная сумма для вывода за 1 раз 1000$.&nbsp;</span><br /><br /><br /><span>4. Реферальная программа&nbsp;</span><br /><br /><span>4.1. Вам выгодно платить по партнёрской программе? Естественно выгодно. Наши клиенты получают определённый процент за участие в реферальной программе, 1 уровень, 5%, 2 уровень, 2%, 3 уровень, 2%. Ведь это является, своего рода - рекламой проекта.&nbsp;</span><br /><br /><span>4.2. Заработок без вложения, возможно ли? Да, возможно. Проект "Bitbads"&nbsp;заинтересован в новых клиентах для нашей компании. Вы будете получать прибыль от привлеченных вами рефералов вне зависимости от того, есть ли у Вас депозит.&nbsp;</span><br /><br /><span>4.3. Как я могу распоряжаться денежными средствами, полученными по реферальной программе? Полученные средства по реферальной программе полностью переходят в ваше распоряжение. Можете инвестировать или вывести на удобный Вам кошелек.</span></p></center>





		</div>
	  			</div>
	  		</div>