	<div class="main-container">
	  		<div id="faq-container" class="container">
	  			<!-- SKILLS -->
	  			<h2 class="with-breaker animate-me fadeInUp animated" style="visibility: visible; animation-name: fadeInUp;">
		  			Маркетинг
	  			</h2>
	  			<p class="center">В данном разделе вы можете ознакомиться с условиями заработка. </p>
	  		
	  	<center>	<b>Как зарабатывать на вкладах</b><br><br>
<p style="width:900px;">Чтобы получить доход в нашей системе, достаточно зарегистрироваться и создать вклад, внеся деньги с помощью электронного кошелька. 
После того как вы создали вклад, запускается таймер обратного отсчета. По истечении 24 часов к сумме вклада причисляются проценты (50%). Вся сумма вместе с процентами может быть сразу же выведена вами на электронный кошелек. Чтобы продолжать зарабатывать, создавайте новые вклады. 
</p><br><br>
<b>Как зарабатывать на партнерской программе</b><br><br>
<p style="width:900px;">Внимание! Используйте дополнительные возможности заработка в системе!
Рады предложить вам еще один инструмент увеличения дохода – участие в реферальной программе. Дарим 10% от вкладов пользователей, приглашенных вами!
Вы можете приглашать по собственной реферальной ссылке новых участников проекта. От суммы каждого вклада, открытого вашими рефералами, вам будет начислять 10%. 
Тем самым мы благодарим вас за участие в развитии проекта. <br></p>	  		
	  				<a href="/registration" class="btn btn-default"><i class="fa fa-users"></i> Регистрация</a>
	  		
	  				  		</center>
	  		
	  			<hr>

	  		
	  		</div>
	  				  			</div>