 <li>
                <i class='user-2'>

                </i>
                <a>Дейв Холл</a>
                <p>
                  Раньше у нас был опыт работы с крупными инвесторами, сейчас же нам придется учиться работать с большим количеством мелких инвесторов, и уверенны, что специалисты из  Devon Gas  справятся с поставленной задачей…
                </p>

                <small>Президент и главный CEO компании Devon Gas</small>
              </li>

<li>
                <i>

                </i>
                <a>Лари Дейвис</a>
                <p>
                  Снятие моратория на добычу сланцевого газа должно было когда-нибудь произойти.
                </p>

                <small>Исполнительный председатель и соучредитель Devon Gas</small>
              </li>

              <li >
                <i class='user-3'>

                </i>
                <a>Дэвид Иванс</a>
                <p>
                  Предоставляя возможность простым людям принимать участие в этом бизнесе, мы выводим нашу компанию на совершенно новый уровень
                </p>

                <small>Главный CEO компании Devon Gas</small>
              </li>